"Notice_Game_Start_ME_FIRST" = "游戏开始，请您先手";
"Notice_Game_Start_OPPOSITE_FIRST" = "游戏开始，对方先手";

"Record_Finished" ="录制完成";
"Recording" = "录制中";

"Notice_offline_win_Message" = "蓝方获胜";
"Notice_offline_lost_Message"="红方获胜";
"Notice_Win_Message" = "恭喜你赢了这一盘";
"Notice_Lost_Message" = "这一盘，您输了";
"Notice_Once_More_Game_Button"="再战一盘";
"Notice_Win_CheckRank_Button" = "查看排名";

"Notice_Send_Play_Game_Once_More_Message"="等待对方回应...";
"Notice_Received_Once_More_Game_Message" = "%@想再战一盘";
"Notice_Accept_Once_More_Game_Message" = "好的";
"Notice_Refuse_Once_More_Game_Message" = "不了(%@)";
"Notice_Opposite_Refused_Request" = "对方不想玩了";

"Lost_Connection_With_Player_Message"="与对方失去了连接";
"Notice_Game_Will_Start_In_Any_Time" = "游戏稍候开始";
"Notice_Local_Accept_Invitaion" = "正在连接..., 请稍候";

"Notice_Make_Friend_Request_Message" = "想加%@为好友?";
"Notice_Send_Make_Friend_Request" = "好的";
"Notice_Cancel_Make_Friend_Request" = "取消";
